[{"id":"ck8w5q10w004y07424aaatqxs","title":"We can see you","subtitle":"Big Oil is taking advantage of coronavirus to work against climate targets.","createdAt":"2020-04-11T21:54:30.703Z","updatedAt":"2020-04-26T23:20:18.416Z","author":"Florence Wildblood","bio":"Florence Wildblood is co-founder and editor of Ours to Save","content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"Our intuition tells us that these are good times for the climate. People are trapped indoors, and planes are trapped on the ground. While we sit at home twiddling our thumbs, baking bread and growing vegetables, goats roam the streets of Wales and pumas stalk through Santiago city centre. Our carbon footprints are diminishing, whether we like it or not. During a four-week period starting in February, China’s emissions fell by around 25%; since the implementation of nationwide lockdowns, the daily carbon emissions of the EU’s member states have fallen by 58%. The air already smells fresher. In Punjab, the peaks of the Himalayas, usually obscured by thick smog, can be seen rising proudly through nascent blue sky.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"And indeed, there are many signs that the coronavirus crisis will catalyse a new and needed approach to climate change – that other existential threat waiting just around the corner. In a virtual event for The Flip earlier this week, the Green Party’s Caroline Lucas made the point that ‘\"},{\"text\":\"we can lay the groundwork now for a fairer, greener, more resilient recovery and rebuild a society that is more equal… where people and nature thrive, and where all of us have a louder say in what happens next\",\"italic\":true},{\"text\":\"’. As global death statistics weave their way through the fabric of our days, we have learnt that danger cannot exist forever in the hypothetical. We know what it feels like to live through history, and don't want to live through it again. And as we get to know our neighbours, key workers and local businesses better, we are all strengthening precisely the kinds of communities we need to collectively tackle climate change.\"}]},{\"type\":\"image\",\"url\":\"https://thehill.com/sites/default/files/styles/thumb_small_article/public/himalayas_airpollution_coronavirus_twitter.jpg?itok=wedTjPVy\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"But some have chosen instead to look at lockdown as an opportunity for monetary gain. They’re hoping that, while coronavirus takes up our whole field of vision, they can slip in the back way and cement in days changes that will have consequences for lifetimes.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Those who aren’t relying on coronavirus as a distraction are using it as dodgy rationale for disaster capitalism. They’re suggesting we grip on to what we know in these anxiety-inducing times. The last thing they want is a people-and-planet-first approach going forwards. One article from Life: Powered, aka the Texas Public Policy Foundation and the Competitive Enterprise Institute under an alluring new name, opines ‘\"},{\"text\":\"Surviving the coronavirus? Thank fossil fuels\",\"italic\":true},{\"text\":\"’. That’s a bit like saying ‘\"},{\"text\":\"Surviving depression? Thank cocaine.\",\"italic\":true},{\"text\":\"’\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"We know what it feels like to live through history, and don't want to live through it again.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Life: Powered is one of several groups currently lobbying the US government to relax restrictions fossil fuel companies. Recently, they wrote to congress opposing proposals by lawmakers to include green items in their coronavirus stimulus package proposals. Organisations are using coronavirus and the associated threat of recession to push agendas they’ve been pushing for years.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"According to a report by the UK-based thinktank InfluenceMap, the oil and gas sector appears to have been ‘\"},{\"text\":\"the most active in… demanding financial support and deregulation in response to the pandemic\",\"italic\":true},{\"text\":\"’. Now is, apparently, not the time to take stock – but the time to buy time. Either our elected powers are too busy elsewhere to notice, or they’re secretly hoping we aren’t looking. The US Environmental Protection Agency has already left all companies in charge of monitoring their own compliance with environmental laws.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Most sinister of all are efforts by oil and gas corporations to go ahead with long-disputed construction work – taking advantage of the state-enforced silence of resistance. Look at the case of the Keystone XL pipeline. TC Energy have been trying to build the pipeline, designed to ship tar sands oil – the dirtiest fossil fuel on the planet - from Alberta in Canada to the Gulf of Mexico, for around a decade. The Obama era saw their plans much maligned and ultimately ruled out, and they have struggled to secure adequate funding even since Trump gave them the go-ahead several years ago. People assumed that, should the Democrats win the upcoming election, the project would be scrapped for good.\"}]},{\"type\":\"image\",\"url\":\"https://live.staticflickr.com/6168/6186385291_82e28579b5_b.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The KXL pipeline has been challenged in court, and there is a 30,000- strong non-violent activist army specifically trained to protest it. At the moment, its members are – like most of us – social distancing indoors. Alberta’s leaders have wasted no time; they have seen the opportunity in this rare blip and granted TC Energy the $5 billion+ funding required to complete the project. Without this cash injection, the project would not be going ahead. Private companies steered well clear of investing because of the constant disruption from the pipeline's opposition.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"To be extra sure, several US states to the south of the border have – in recent weeks – made it a criminal offence to protest the construction of ‘critical infrastructure’ (read: the KXL pipeline). Already, forced to flout global social distancing standards, groups of builders are travelling to various locations across the US and Canada to start work.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"In a statement on TC Energy’s website, CEO Russ Girling is quoted as saying,\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“\"},{\"text\":\"We appreciate the ongoing backing of landowners, customers, Indigenous groups and numerous partners in the U.S. and Canada who helped us secure project support and key regulatory approvals as this important energy infrastructure project is poised to put thousands of people to work, generate substantial economic benefits and strengthen the continent’s energy security.\",\"italic\":true},{\"text\":\"”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"As well as jobs, billions in economic stimulus and energy security, TC Energy cite six scientific reviews by the US Department of State over the past decade ‘\"},{\"text\":\"concluding that the project can be built and operated in an environmentally sustainable and responsible way.\",\"italic\":true},{\"text\":\"’\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"Draining the tar sands in Alberta was once referred to by NASA scientist James Hansen as ‘game over’ for the climate system\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"There's a fair bit of evidence to the contrary. Draining the tar sands in Alberta was once referred to by NASA scientist James Hansen as ‘game over’ for the climate system. At the very least, the principle of this pipeline undermines efforts to prioritise renewables. And then there is the question of the immediate impact this will have on rural and tribal populations living nearby TC Energy’s building sites. Faith Spotted Eagle of the Yankton Sioux says in a recent anti-KXL video that construction in the time of coronavirus ‘\"},{\"text\":\"brings back memories, probably in our DNA, about the smallpox blankets that were brought along […] the Missouri river\",\"italic\":true},{\"text\":\"’ in the 1800s. It’s hard to see how the influx of builders won’t spread illness into areas where medical facilities are already limited, causing avoidable deaths. The impending building works will also destroy land, disrupt livelihoods and contaminate drinking water. Furthermore, as Faith continues, the presence of oil development ‘\"},{\"text\":\"has a direct effect on murdered and missing indigenous women numbers\",\"italic\":true},{\"text\":\"’.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The coronavirus pandemic has seen us hold our loved ones close and double down on a vision for a shared, sustainable future. Big Oil is setting out to do the opposite – to deceive restriction, to hack into sacred land, and to tear communities apart. It is far more difficult for #cancelKXL activists to assert themselves virtually; they are shouting as loud as they can online, but will struggle with no physical bodies on the frontline. We can't let their enforced absence lead to the coming into being of a project that has been on its last legs for years. Temporary cessation of protest shouldn't lead to permanent climate damage. Let’s not look away.\"}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1587032968/Webp.net-resizeimage_vy9yev.jpg","address":null,"longitude":-116.5765035,"latitude":53.9332706},{"id":"ck92gwbaa009k0705iafntpfq","title":"Not just a grocery store","subtitle":"The brother-sister duo turning an epicerie into a climate change community centre.","createdAt":"2020-04-16T07:53:56.770Z","updatedAt":"2020-04-26T23:21:00.136Z","author":"Ciara McLaren","bio":"Ciara McLaren is a writer based in the southwest of France. Her work has appeared in various publications, most recently HuffPost. You can subscribe to her newsletter, A Lot to Say, on Substack.","content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"Aquiu is not just a grocery store. The epicerie in Pau, France may sell food and wine, but it's more like a community centre than a corner shop. Zero waste workshops, bike repair classes, and activist round tables were regular fixtures on the calendar before the coronavirus brought public gatherings to an abrupt halt.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The pandemic hasn't stopped Antoine, 32, and Claire, 27, the brother-sister duo behind Aquiu. Instead, they’ve shifted their priorities according to community needs, delivering local, organic produce to people sheltering in place.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Community has been at the centre of the epicerie since its inception — ‘Aquiu’ means ‘here’ in Béarnaise, the local dialect. As soon as the Perpignaa siblings arrived in Béarn from Paris, they were inspired by the culture and natural beauty of the region. From inspiration came their goal: open an epicerie that does good, for people and the planet.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Step one: connect with farmers, winemakers, and other agricultural producers in Béarn. Aquiu’s products are all local, from the smoked trout behind the counter to the fresh apple juice on the shelves. “\"},{\"text\":\"We can feed ourselves with what’s around us,\",\"italic\":true},{\"text\":\"” explains Antoine. Their mission is to bridge the local and global through eco-responsible food.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Step two: educate, inform, and entertain. Since opening last year, Aquiu has hosted a debate on the Green New Deal, a recycling awareness presentation, and a vegetarian recipe workshop, among dozens of other events. The combination of food and outreach makes Aquiu a ‘lieu de vie’, a place where life happens in the neighbourhood.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"What has changed since the pandemic? “\"},{\"text\":\"Everything has changed,\",\"italic\":true},{\"text\":\"” says Antoine.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The café portion of the building is closed, as per French government orders. All events are cancelled. Antoine and Claire’s parents, who often helped out at Aquiu before the pandemic, are at home in the countryside, social distancing. Still, people have to eat. The siblings are now focusing their energy on a new ‘surprise panier’ service. People can order a crate filled with local, seasonal fruits and vegetables, with the option of pick-up or delivery.\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"“Come in any time. There’s always something going on at Aquiu.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The delivery option has been met with high demand from the community. Antoine and Claire are doing five to ten deliveries a day, not counting bulk orders. One retirement home alone ordered 60 crates for their employees. One of the advantages of selling local food is that, as supermarkets across the country struggle to keep mass-market flour on the shelves, Aquiu is well-stocked. “\"},{\"text\":\"Our flour comes 20 kilometres from Pau. No problem,\",\"italic\":true},{\"text\":\"” says Antoine.\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1587033225/Webp.net-resizeimage_1_vwtflp.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"And the sense of community that defined Aquiu from the beginning is more tangible now than ever. Music fills the shop as people from the neighborhood come to shop and catch up with the Perpignaas.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Once restrictions are lifted, and Aquiu can resume their climate activism, Antoine extends an invitation to anyone and everyone. “\"},{\"text\":\"Come in any time. There’s always something going on at Aquiu.\",\"italic\":true},{\"text\":\"”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"You can subscribe to Ciara's newsletter \"},{\"type\":\"link\",\"url\":\"https://alottosay.substack.com/\",\"children\":[{\"text\":\"here\"}]},{\"text\":\".\"}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1587033225/Webp.net-resizeimage_1_vwtflp.jpg","address":"","longitude":-0.370797,"latitude":43.2951},{"id":"ck95dksxc00960731ff5fme3t","title":"Green is not clean","subtitle":"We need to accept that a truly sustainable future will not be glamorous or clean. ","createdAt":"2020-04-18T08:44:19.439Z","updatedAt":"2020-04-27T08:17:06.233Z","author":"Cass Hebron","bio":"Cass Hebron is the founder of Wild magazine and a writer for Pioneers Post. She works in the media team for Oxfam in Brussels.","content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"Type ‘green future’ into Google Images and a predictable pattern soon appears. You’ll see leafy trees, bright blue skies, and looming ‘smart city’ skyscrapers with a few wind turbines in the distance. When I searched, the suggested related keywords were ‘beautiful’, ‘futuristic’, and ‘clean’.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"From generic stock photos to official announcements, the messaging is the same. Here’s an illustration from EU Climate Action, for example. We can expect 2050 to look something like this:\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1587198354/Screen_Shot_2020-04-18_at_09.25.23_ni89gn.png\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"In many ways, it makes sense to depict a green future as a clean and beautiful one. A lot of climate policy discussions - the recently proposed EU Climate Law is a good example - revolve around creating a sustainable future through pouring billions into renewable energy industries, the digitalisation of everyday living, and commitments by national governments to reduce their carbon footprint by a certain amount by 2030.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"In other words, these organisations are looking at some of the most expensive and challenging changes possible; they’re hoping to ‘green’ powerful industries, national government policies, and the economy. With such high-level changes taking place, it’s natural that the institutions driving this change would push the narrative of a green future being beautiful and clean and desirable.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"It’s not propaganda either: we absolutely need to address polluting energy sources, regrow forests and nature reserves, and make use of cutting edge scientific technology. But something is missing from this grandiose picture painted of a pure and revived world. Sustainability has a muddy, imperfect, dirty side.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The fixation with a clean green future isn’t just a useful way to convince the masses to support climate action. It’s a reflection of cultural values. Idealising things that are clean and pure is a theme that crops up in many areas of life. Consider the growth of clean eating, and the skyrocketing sales of drinks that detox your body and wellness guides that detox your mind.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Fast fashion tells us that it’s normal to need 45 different shirts so you can have one that’s ‘just right’ for every imaginable occasion; in 2017, a UK government report found that up to 25% of apples are still wasted ‘on cosmetic grounds’. Everything has to be perfect – our minds, bodies, lifestyles, and even our fruit and vegetables.\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"‘Greening’ the future means looking back at the mess we’ve made and addressing it.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"This trend goes beyond consumption. In fact, even anti-consumption movements have been criticised for becoming gatekeepers of how to be anti-consumerist ‘enough.’ A recent Guardian long read, ‘The empty promises of Marie Kondo and the craze for minimalism’, explores how minimalist movements can easily slip into proselytising on the right or ‘wrong’ way to be minimalist.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"On the face of it, there’s nothing inherently wrong with wanting things to be the best they can be. But clean living and the search for perfection do cause major problems when it comes to our quest for a sustainable future.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The human drive for things to be better - to be perfect - has historically left a trail of toxic waste, imperfect produce and scorched rainforests in its wake. The need to meet exacting consumer demand props up some of the most environmentally damaging industries in the world: fast fashion, factory farming, and fossil fuels.\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1587199048/charles-deluvio-BAbXlv7AxzM-unsplash_bebxnq.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"We need to see beyond perfectionism. Rather than imagining a clean green future, we need to acknowledge that going green is dirty.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"‘Greening’ the future means looking back at the mess we’ve made and addressing it. It means getting our hands dirty rifling through rubbish, figuring out what to do with the valleys of waste floating in the oceans, and dragging plastic out of the mouths of sea creatures. It means getting stuck into the soil and investing in agricultural practices that the land can handle; it means removing certain chemicals from the cleaning products giving our kitchen counters the ‘squeaky clean’ gleam we’re used to. We will have to mitigate the ugly consequences of the damage already done, and work out how to move forward with our current reality.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Green is imperfect. We need to be comfortable with owning less stuff and having fewer options available at the supermarket. The hierarchy of sustainable consumption is ‘Reduce, Reuse, Repair, Recycle, Rot’ for a reason. For a green future, we should not start over - we should use what we already have and start from right where we are now. Certainly, our governments will be investing in sustainable finance, renewable energy and smart cities, but on an individual level it’s the less glamorous actions like repairing clothes, using the washing machine less, buying ugly vegetables and sitting in cramped coaches rather than taking the plane that matter.\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"We need to be comfortable with owning less stuff and having fewer options available at the supermarket.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"And finally, ‘green’ is not one fixed reality. What is sustainable and achievable in the UK or Europe might not be in other countries around the world. The carbon footprints of the same industries can be drastically different continent to continent. The EU has the law and the funding that allow for the prioritisation of carbon neutrality and climate action, but many other countries don't have that privilege. Some need to stop wars before they can start installing wind turbines. It’s difficult to create a clean green city when swathes of the population don’t get the education that would let them participate in designing that future. Sustainability has to be culturally and locally adapted; ‘green’ means different things to different people, even though we are all working - urgently - towards the same solution.\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1587199223/ron-whitaker-Ss8PyBbHKpM-unsplash_kt044v.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Green is not clean. To build a green future, we need to first understand just how much our cultural values are shaping what we conceive that green future to be. At the moment, many of us are missing the bigger picture. When we look only upwards at idyllic green hills and clean cities, we forget that first we need to wade through the dirt. And that dirt is here to stay. The planet, with all its mud and weeds and floods, has always been clean; it was our polluting systems - with their politics of perfectionism - that were dirty.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"You can follow Cass on \"},{\"type\":\"link\",\"url\":\"https://twitter.com/Casstaways\",\"children\":[{\"text\":\"Twitter\"}]},{\"text\":\" or visit her website \"},{\"type\":\"link\",\"url\":\"https://casshebron.com/\",\"children\":[{\"text\":\"here\"}]},{\"text\":\".\"}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1587734878/henry-co-cZpvuwwQQg0-unsplash_mvqcbi.jpg","address":null,"longitude":4.469936,"latitude":50.503887},{"id":"ck98y0j4900b60762okuwjx7n","title":"The accidental activist","subtitle":"The snowboarder trying to protect her community in the Scottish Highlands from climate change. ","createdAt":"2020-04-20T20:39:44.073Z","updatedAt":"2020-04-26T23:29:28.623Z","author":"Sam Haddad","bio":"Sam Haddad is a freelance writer based in Brighton. She writes about snowsports, adventure and the outdoors, and her work has appeared in The Guardian, 1843 Magazine, and The Times.","content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"“\"},{\"text\":\"People don’t go to church on Sunday, they go up the hill. The ski resort at Cairngorm Mountain is a community staple here, like a post office or pub or village hall. It’s where the drama happens, the socialising, the gossip… it’s where people go to enjoy themselves and that’s a really important thing.\",\"italic\":true},{\"text\":\"”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Lauren MacCallum is a passionate snowboarder. She lives in Aviemore in the Highlands, the gateway town to Cairngorm Mountain. The resort is a hub for Scottish snowsports with a proud heritage; it boasts a higher percentage of home-grown Olympians per head than anywhere else in the UK. A generation of British skiers took their first turns there, in its glory days in the late 1970s and 80s, before cheap flights made the Alps the preferred option for many. Cairngorm Mountain does, however, still command its own loyal following.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"But like all ski resorts around the world, especially those at lower altitudes (it’s the highest resort in Scotland but its highest lift is just 1,230m), Cairngorm Mountain’s future is under serious threat from global heating. When I interviewed Lauren in late January, the snowsports season should have been in full swing, but it had yet to begin. The pistes sat green and empty; the ski lifts rattled in the wind. When the snow did eventually arrive in abundance the resort was forced to shut due to the coronavirus. The fact that, like other Scottish ski resorts, it closed as late as possible tells you just how economically precarious things are in the industry right now.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The season before was the same story, prompting Lauren to make a film about it called ‘Accidental Activism’ with the ethical outdoor brand Patagonia. Panning to hire shops full of kit and empty of customers, the movie includes a clip from Mark Diggins, a Senior Avalanche Forecaster for the North Cairngorms area who’s been there for 25 years, talking about how much more evident the changing climate has become of late.\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"“\"},{\"text\":\"You can’t advocate for something you see no value in or have no connection to,\",\"italic\":true},{\"text\":\"” she says.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“\"},{\"text\":\"These are rapid changes,\",\"italic\":true},{\"text\":\"” he says. “\"},{\"text\":\"[We’re not] talking about next week, it’s the next few hours. One day it’s a full-on winter of minus seven, the next day it’s really warm\",\"italic\":true},{\"text\":\".”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"A 2019 IPCC report confirmed these anecdotal observations with evidence. Changes were, apparently, coming faster than scientists previously thought. 2015-2019 had seen the warmest temperatures on record, and ‘\"},{\"text\":\"tourism and recreation activities such as skiing… and mountaineering [had] been negatively impacted by declining snow cover… [which] has already compromised the operation of low-elevation ski resorts.\",\"italic\":true},{\"text\":\"’\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"This extreme fluctuation in conditions deters holidaymakers, putting local businesses under pressure, and it can also make skiing and snowboarding, especially when touring outside of the resort, more dangerous. “\"},{\"text\":\"My local community is really struggling right now,\",\"italic\":true},{\"text\":\"” Lauren says to camera in the film. Unfortunately, it’s an evergreen statement.\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1587412935/Patagonia_Accidental_Activism_Lauren_by_Hannah_Bailey_1_pjzdzl.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"When people think about the fallout from the climate crisis they tend to think in economic terms, or else they consider the loss to nature and biodiversity itself. Lauren is worried about both those dimensions of course, but she’s also deeply concerned about the cultural impact the climate crisis is having, and will continue to have with increasing effect, in the Cairngorms.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“\"},{\"text\":\"It’s hard to quantify that bigger loss\",\"italic\":true},{\"text\":\",” she says. “\"},{\"text\":\"When there’s no snow, no one is making money, the pubs and clubs are empty as no one is taking anyone out. You lose that social lubricant and buzz, everyone is just trying to get by.\",\"italic\":true},{\"text\":\"”\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"“\"},{\"text\":\"When there’s no snow, no one is making money, the pubs and clubs are empty as no one is taking anyone out. You lose that social lubricant and buzz, everyone is just trying to get by.\",\"italic\":true},{\"text\":\"”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Lauren hadn’t planned to become a climate activist, but she felt she needed to do something about what she was witnessing, to channel those concerns into action. She is now the General Manager of Protect Our Winters UK, an offshoot of the US-based environmental NGO, which was set up by the professional snowboarder Jeremy Jones in 2007. POW UK’s goal is to mobilise the outdoor sports community to take positive action against climate change.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"I ask Lauren why she feels that’s a particularly effective strategy. “\"},{\"text\":\"As snowboarders, skiers, climbers, mountain bikers, hikers… we see the world differently, we see it in a unique way,\",\"italic\":true},{\"text\":\"” she says. “\"},{\"text\":\"We’re on the mountains, in the forests, on the water, and if we lose our playgrounds, where we go to connect and get so much from, then we lose our shared identity, our shared values. So, we’re asking people to be these wild spaces' allies.\",\"italic\":true},{\"text\":\"”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Lauren gives regular speeches and runs small group sessions across the country to encourage those who love the outdoors to speak up about the importance of reducing carbon emissions to decision-making political institutions, such as the Scottish Parliament. She also urges those who participate to spread the word within their personal realms of influence – to friends and family and beyond. Her aim is to start constructive conversations and ideally get more people out into nature to experience these wild spaces first-hand. “\"},{\"text\":\"You can’t advocate for something you see no value in or have no connection to,\",\"italic\":true},{\"text\":\"” she says.\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1587412943/Patagonia_Accidental_Activism_Lauren_by_Hannah_Bailey_2_xgynls.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"POW UK’s broader vision is to accelerate the transition to a carbon neutral society as quickly as possible. When it comes to the Cairngorms, Lauren says: “\"},{\"text\":\"It’s a truly wild space, a unique sub-Arctic landscape, but if it keeps warming at the incredible rate we’re seeing at the moment, it’s going to be difficult for the region to survive on snowsports alone\",\"italic\":true},{\"text\":\".”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"But she doesn’t believe that means we should just pull the plug. “\"},{\"text\":\"We need to look at a just transition, as you would with any industrial town losing its main source of income\",\"italic\":true},{\"text\":\",” she says, while being aware of the many examples from history where that hasn’t gone right. “\"},{\"text\":\"Too many times [that transition has] left marginalised people behind and created trauma in communities that carries on for generations,\",\"italic\":true},{\"text\":\"” she says.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"She wants us to ask how we can innovate and forge forwards with a carbon neutral society that takes everyone with it. There are a lot of options – diversifying the winter portfolio to offer more summer activities such as mountain biking; generating jobs through updating homes; improving access to carbon neutral transport; and opening up new wind and solar power options. “\"},{\"text\":\"There’s a real opportunity here,\",\"italic\":true},{\"text\":\"” she says, “\"},{\"text\":\"People want those jobs\",\"italic\":true},{\"text\":\".”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The rich heritage of the Highlands has been threatened many times before. Residents have been forced to innovate and mobilise previously, and Lauren is confident they will respond to the current challenges and make meaningful moves again. She takes comfort from that, and from the wild spaces around her.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“\"},{\"text\":\"[People] talk about higher powers as a religious thing\",\"italic\":true},{\"text\":\",” she says. “\"},{\"text\":\"But for me it’s Mother Nature and my community. They are my higher beings.\",\"italic\":true},{\"text\":\"”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Images courtesy of Hannah Bailey. You can follow Sam on Twitter \"},{\"type\":\"link\",\"url\":\"https://twitter.com/shhhaddad\",\"children\":[{\"text\":\"here\"}]},{\"text\":\", watch Lauren's Patagonia video \"},{\"type\":\"link\",\"url\":\"https://www.youtube.com/watch?v=vSPDb-C8MqM&feature=emb_title\",\"children\":[{\"text\":\"here\"}]},{\"text\":\", and get more information on Protect Our Winters UK \"},{\"type\":\"link\",\"url\":\"https://protectourwinters.uk/\",\"children\":[{\"text\":\"here\"}]},{\"text\":\".\"}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1587414876/sam_haddad_picture_nv5yuo.jpg","address":null,"longitude":-3.823812,"latitude":57.19449},{"id":"ck9e7p76o000f07778u5ltkjz","title":"Hands off the Valbona River","subtitle":"Catherine Bohne is leading the fight to keep hydropower off the wild Valbona River in Northern Albania. ","createdAt":"2020-04-24T13:09:42.406Z","updatedAt":"2020-04-26T23:30:18.170Z","author":"Ashley Parsons","bio":"Ashley Parsons is a wandering journalist traveling the world by bicycle and horseback. Her work focuses on adventure travel, sustainability, and grassroots environmental movements. ","content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"“You can ask me anything, just not why I came to Albania!” Catherine kicks her bare feet up onto the table as she settles into talking about the fight to save Valbona River.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"It’s been more than a decade since she moved to the Tropojë region of Albania, located in one of the most remote corners of the Balkans. The most celebrated part of the region is Valbona, which locals will proudly tell you has never been successfully invaded by a foreign army. Its nature - including the sparkling blue waters of the Valbona River - is immaculately preserved. Its citizens maintain long-held traditions; each summer they usher their livestock en masse to grassy meadows found at high altitudes deep in the mountains.\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"What do you do when you’re playing by the rules but the bad guys are winning? “Keep fighting!” says Catherine. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Catherine has long been a leader in the region. In 2010, she created the website Journey to Valbona to educate visitors on the park. Initially the site was the only way to organise homestay opportunities with families high in the mountains. For a long time, she has facilitated research projects on the species and habitats found in the region. When developers threatened to irrevocably alter the remote valley, she naturally got involved.\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1587733250/P1060310_ourstosave_ol7q3b.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"In 2014, bulldozers appeared inside the boundaries of the national park, on the banks of the mighty river. This was the first local residents had heard of plans to construct 14 hydropower plants along a 30km stretch of river. The contracts were awarded without adequate environmental impact studies, and were set to put the livelihoods of agricultural families at risk.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"In response to this irresponsible development, Catherine founded an NGO, The Organisation to Conserve the Albanian Alps (TOKA), to publicise the fight. Since then, TOKA has led multiple demonstrations in Tropojë and in Tirana, Albania’s capital. The group has gathered international support from organisations such as WWF Adria and The American Bar Association for Human Rights in their fight to keep hydropower plants off the Valbona River.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"A lawsuit filed by TOKA rose to the Albanian High Court last year, but unfortunately it will stay there; the court does not have enough sitting judges to function, after a mass resignation and removal due to crackdowns on corruption. Construction continues, however.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"What do you do when you’re playing by the rules but the bad guys are winning? “Keep fighting!” says Catherine. The next step of the plan? “Take it to the EU!”\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1587733288/P1090004_OursToSave_edit_pca1ti.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"To some extent things keep on as normal in Albania, despite covid-19. People have been told to stay at home, but outside of big cities and coastal tourist destinations, that’s what they do anyway. Tropojë residents are preparing their gardens the way they do each year, to grow and preserve the food that will get them through next winter, though maybe this year they’re planting just a little more. Catherine compares local economies in rural Albania to Niko Paech’s post-growth economy: people work to supplement their lifestyle, but a job is something you do when you have extra time after your family and farm are taken care of.\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"To some extent things keep on as normal in Albania, despite covid-19. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The region is - however - always modernising. When Catherine arrived, there were three guest houses in Valbona Park. Now, the park welcomes 120,000 visitors each year, and numbers continue to rise. Over the past decade, hospitality in the valley has undergone rapid development. This year, all the new hotels will be empty, but this loss is a chance to press the refresh button on how tourism is developing in the region.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Sustainable tourism has always been a priority to Catherine, as a means of proving the economic value of the region without hydropower dams. Working with Catherine or with mentors recommended by TOKA, local entrepreneurs are developing numerous projects to attract outdoor enthusiasts who want to learn more about the land, while protecting it. On the docket include projects like kayaking the Valbona and multi-day journeys on horseback through the most far-flung corners of the region.\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1587733339/P1090022_OursToSave_edit_goyuhz.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"It’s impossible to bring the hydropower battle before the EU Parliament at the moment, so efforts are focused on helping the entrepreneurs flesh out their projects. When she’s not locked down inside, Catherine spends her time riding, testing the trails local guides plan to use with tourists. On horseback, you’re always two metres apart.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"You can find out more about Catherine's NGO, TOKA, \"},{\"type\":\"link\",\"url\":\"http://toka-albania.org/\",\"children\":[{\"text\":\"here\"}]},{\"text\":\", and read more of Ashley's writing \"},{\"type\":\"link\",\"url\":\"https://www.enselle.voyage/\",\"children\":[{\"text\":\"here\"}]},{\"text\":\".\"}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1587733617/Webp.net-resizeimage_4_xbmlag.jpg","address":"","longitude":20.0605094,"latitude":42.3160117},{"id":"ck9jysusd00490748mezxi8nh","title":"School strike goes virtual","subtitle":"An interview with one of the UK’s leading young climate activists, Elijah McKenzie-Jackson.","createdAt":"2020-04-28T13:47:13.501Z","updatedAt":"2020-04-28T14:20:06.870Z","author":"Phoebe Potter","bio":null,"content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"Just weeks before the UK was blindsided by the coronavirus, Elijah McKenzie-Jackson was sitting outside Parliament doing everything he could to try and get politicians to take notice of the other crisis waiting in the wings. You may have seen images of Elijah and his energetic accomplices in the media over the last couple of years. For this 16-year-old climate activist, who has been actively involved in the UK’s school strikes for climate since he was 14, magazine shoots and world travel have become the norm. But just before lockdown, he was sitting outside Parliament on his tenth day of a hunger strike, trying to halt the construction of the West Cumbria coal mine – the first UK deep coal mine to be built in 30 years.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Far from glamorising the ordeal, Elijah explains to me the detailed complications of fitting a ten-day hunger strike in with his 16-year-old obligations. “The first four days I didn’t tell my school – so I would go outside Parliament every morning, from 6am to fit in a couple of hours before school,” he says, “then I would be late for school, have a detention on that day for being late, then go home.”\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"“It wasn’t an action to try and revolutionise activism – I didn’t want to change anything about youth activists or what they do because I don’t think it’s appropriate for youth to be doing hunger strikes.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Even more jarring than hearing him explain how cold and tired he was (in very pragmatic terms – “in the mornings I just felt really sick when I woke up, then in the evenings all I wanted to do was sleep”) was hearing about the response - or lack thereof. Apart from a few friendly regular commuters, Elijah was largely ignored. He got a “a bit of press – not loads, just an average amount I guess” and politicians looked the other way as they passed the 16-year-old sitting on his own with his handmade sign explaining what he was doing. \"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1588079274/EPyGcPEWkAAsQnd_1_y89adv.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Ultimately, Elijah didn’t get the response he was looking for, but tells me with an infectious optimism that he still has plans in the works. Not another hunger strike, he quickly reassures me. In fact, he vocalises the complexities of his own activism with no prompt. He doesn’t think we should be living in a world where 16-year-olds are going on hunger strikes, sitting out in the cold before school. But he was feeling desperate, it was a “cry for help – hardly any activists were even speaking about this mine. I felt like I couldn’t do any more.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"It wasn’t a stunt, aiming to create a ripple effect, he explains. “It wasn’t an action to try and revolutionise activism – I didn’t want to change anything about youth activists or what they do because I don’t think it’s appropriate for youth to be doing hunger strikes – because it’s not a thing they should be doing at all, it’s not a thing anyone should resort to.” \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Try to put Elijah and his fellow young activists in a box as ‘keyboard warriors’ and you’re not paying attention. He has doubts about whether going on hunger strike is the right thing to do, but he did it because his philosophy is that you have to show up - in person, sometimes at places of power, sometimes with hundreds of thousands of others.  \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Of course, the traction from the activism this generation performs is largely generated online; after you’ve showed up, your protest lives a new life in Twitter retweets, Instagram likes and Reddit threads. It’s a process Elijah is still learning how to harness effectively. He reflects on how his focus has been on Instagram – where most of his peers are, and where his posts contribute to the movement of young people who are fighting for climate justice. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“But,” he continues, “I think I didn’t realise how to gain traction with politicians, because the world is on Twitter – journalists are on Twitter, politicians are on Twitter. It’s important to realise where your target audience is.” \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"This brings us to the new focus of our conversation. How does the youth climate movement cope now that the fundamental tenet of their activism - showing up in person - is the one thing they cannot do? Elijah is clear on one thing: this is not the right time for attention grabbing climate activism. He reasons maturely and forcefully that the current crisis needs to take total priority for now. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"He’s also exhausted. He needed a breather – and it couldn’t come unless it was forced by one of the few emergencies that should take immediate priority. In the last year he has led a remarkable life, catching the Eurostar to the European Parliament with Greta Thunberg and visiting the Amazon to meet with the famed Brazilian leader and environmentalist Chief Raoni. He takes huge pride in having made so many connections across the globe. However, just as it was when he described balancing a hunger strike with school commitments, his age is abundantly clear as he observes that “in the Amazon there were lots of scary things, and I felt really sad hearing loads of stuff. There are lots of security risks – people try to threaten you online and you have to take it seriously. People have hacked into my accounts recently.”\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1588079276/ES-moIrXsAA1OFv_1_ot8mdw.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The complexities of teenagers shouldering the weight of the biggest crisis that will face our generation are deep. Elijah does not fall on one side or the other. “The youth had no choice but to take this burden on. The youth had to take urgent action, and lead this action – because no one else is. Do youth want to take this action is a different question. In some ways it is very empowering – we are the future of the planet. However, to make real change we need intergenerational unity.” \"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"“It’s made me feel much more passionately that we will solve the climate crisis, because it shows that we can. We still have time.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"I push a bit further into Elijah’s break from activism, and it becomes clear that it is not exactly a rest. He has a group chat on Telegram with 400 other activists from all around the globe. They have moved to digital striking every Friday instead of sitting outside places of power – posting a picture of themselves online with their placards, all using the same hashtags. They are also holding webinars every week with inspirational activists around the world, to really get an insight into what people are doing and how to create change. This time now is for them to share their experiences and gain an overview of what works and what doesn’t, so that they can go back to the drawing board with a stronger understanding of what will make a difference. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"This period of reflection is incredibly necessary because Elijah and his peers are well aware that as we emerge from the current crisis, we will have the opportunity to take real action on the looming climate crisis. “Post covid-19,” Elijah explains, “is the only time in history we will have the opportunity to rebuild our economy to benefit us completely.” A Green New Deal has long been a part of the activists’ demands, with a socially justified period of transition. It hasn’t escaped anyone’s attention that covid-19 cuts across borders, and that collaborating within and between communities has been key to tackling it. All of us have had to take on individual responsibility. Elijah has taken new hope from this. “It’s made me feel much more passionately that we will solve the climate crisis, because it shows that we can. We still have time.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Phoebe Potter works in campaigns and writes about people and politics. She was formerly Head of Mobilisation for the youth wing of the People's Vote campaign. You can follow her on \",\"italic\":true},{\"type\":\"link\",\"url\":\"https://twitter.com/Phoebepotter_1\",\"children\":[{\"text\":\"Twitter\",\"italic\":true}]},{\"text\":\". \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"For more about Elijah, see his \",\"italic\":true},{\"type\":\"link\",\"url\":\"https://twitter.com/elijahmckenzee\",\"children\":[{\"text\":\"Twitter\",\"italic\":true}]},{\"text\":\" and \",\"italic\":true},{\"type\":\"link\",\"url\":\"https://www.instagram.com/elijahmckenzee/\",\"children\":[{\"text\":\"Instagram\",\"italic\":true}]},{\"text\":\". \"}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1588083477/ESWPHsfXkAkk30F_4_b9taji.jpg","address":null,"longitude":-0.1248092,"latitude":51.4994794},{"id":"ck9o59ui3002z0743cdv0xsii","title":"Smog Alert","subtitle":"Poland’s pollution levels remain high despite current European trends. Why?","createdAt":"2020-05-01T11:59:28.683Z","updatedAt":"2020-05-01T12:00:25.758Z","author":"Juliette Bretan","bio":null,"content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"Since the coronavirus lockdown, air quality has drastically improved in several countries usually beset by pollution problems. In Punjab, India residents have reported being able to see the peaks of the Himalayas, and pollution in London, England has dropped by 50% in the busiest traffic areas. But this has not been the case in smog-choked Poland.\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"Poland relies on coal for over 70% of its power, and the country itself is the largest hard coal producer in the EU.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Globally, according to air quality monitoring site IQAir, levels of pollutants have dropped considerably compared to this time a year ago, mainly due to business closures and decreased transport numbers. In \"},{\"type\":\"link\",\"url\":\"https://www2.iqair.com/sites/default/files/documents/REPORT-COVID-19-Impact-on-Air-Quality-in-10-Major-Cities_V6.pdf?_ga=2.79485331.681378379.1588326338-1446039009.1588326338\",\"children\":[{\"text\":\"their study\"}]},{\"text\":\" on the presence of PM 2.5 in ten cities, including Wuhan, New Delhi and Mumbai, the air quality data leader revealed that nine had experienced improvements in air quality.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Poland, however, has bucked the trend. The Central Eastern European country has hit the headlines in recent years, due to its ever-staunch support of coal and limited governmental action to tackle climate change. This, naturally, has resulted in widespread air pollution.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Poland relies on coal for over 70% of its power, and the country itself is the largest hard coal producer in the EU. A \"},{\"type\":\"link\",\"url\":\"https://www.who.int/en/news-room/detail/12-05-2016-air-pollution-levels-rising-in-many-of-the-world-s-poorest-cities\",\"children\":[{\"text\":\"2016 WHO ranking\"}]},{\"text\":\" of EU cities with poor air quality revealed 33 of the 50 worst culprits were Polish cities. Last December, Poland was the only EU country to opt out of a target to be carbon neutral by 2050.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The Polish government has been slow to tackle the issue on a national level – leaving local authorities to implement clean air measures. Kraków, for example, banned the burning of coal and wood in 2019, and uses drones and mobile apps to monitor compliance.\"}]},{\"type\":\"image\",\"url\":\"https://c1.staticflickr.com/7/6069/6149875808_a15db31e1c_b.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Elektrownia Rybnik coal power plant. Image courtesy of Bankwatch. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Right now, Poland is under strict lockdown, despite relatively low coronavirus cases and deaths, with schools, museums and cultural institutions closed, as well as restrictions on leaving home and the size of gatherings. And whilst these measures have led to a decrease in the quantity of NO² pollution from cars, this is not the complete picture.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Piotr Siergej from \"},{\"type\":\"link\",\"url\":\"https://www.polishsmogalert.org/\",\"children\":[{\"text\":\"Polish Smog Alert\"}]},{\"text\":\", a social movement campaigning for better air quality in Poland, says levels of pollution and particulate matter have remained high because they aren’t hugely linked to transport emissions.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“In Poland over 50% of air pollution comes from burning coal and wood in old household boilers,” he explains.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“In a country of about 5 million houses, 3.5 million are equipped with old coal furnaces. The coronavirus pandemic reduced car traffic, but it is responsible for only 12% of particulate matter emissions in the country.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Particulate pollution has increased in other areas too: in the UK, concentrations have reached the highest levels during the year so far. But Poland is at crisis point. As Piotr notes, much of the country’s pollution is caused by the still high number of outmoded domestic furnaces – and limited economic and social support has been holding back the prospect of replacing these with more modern models. Though there has been a rise in climate awareness in recent years, the clout of the coal lobby still holds sway. Those working within Polish power companies cite concern about jobs, financing and technology in defence of coal production.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The problem, however, is so acute that researchers from the Netherlands \"},{\"type\":\"link\",\"url\":\"https://www.bbc.co.uk/news/science-environment-51977625\",\"children\":[{\"text\":\"recently suggested\"}]},{\"text\":\" that Poland was one of the only places in the world where driving an electric car would be no better for the climate than using a petrol vehicle, because electricity generation is mostly from coal.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Warsaw’s poor air quality in April nevertheless came as a surprise. Many expected lower pollution – due to the reduction in road traffic, but also as a result of the warm spell at the time, which would remove the need to use coal burners. But experts said that it was precisely the weather conditions which had trapped poorer air quality – from the use of furnaces during previous chilly evenings – over the city.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"This is bad news when it comes to coronavirus too. Air pollution has been linked to higher death rates in people with COVID-19 – and a \"},{\"type\":\"link\",\"url\":\"https://medium.com/@airlyeu/increased-air-pollution-linked-to-far-higher-covid-19-spread-study-finds-fbd285682c92\",\"children\":[{\"text\":\"report\"}]},{\"text\":\" by Polish air quality monitoring site, \"},{\"type\":\"link\",\"url\":\"https://airly.eu/en/\",\"children\":[{\"text\":\"Airly\"}]},{\"text\":\", has also revealed that air pollution can contribute to the spread of COVID-19. The data, they say, shows that ‘even a small increase in particle pollution levels in the years before the pandemic is associated with an increase in the spread of coronavirus.’\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"“In Poland over 50% of air pollution comes from burning coal and wood in old household boilers” \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"This is mainly due to the pollutant PM 2.5, which can accumulate deep in the lungs, as well as lodging in other organs. With the SARS-CoV-2 virus seemingly causing more damage to patients with comorbidities, including diseases of the circulatory and respiratory systems, Airly suggests that the breathing polluted air may have the effect of worsening symptoms. In the case of Italy, as they point out, cases centred on the north – where air pollution is historically high. The same is true for France and the Czech Republic.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The report also highlights Poland’s convergence from these trends – with its low level of cases, apart from in the Mazowieckie Voivodeship, where Warsaw is located and which has reported the highest number of cases so far. Airly says this disparity is due to ‘the significant globalisation of Warsaw relative to the rest of Poland.’\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"As quoted in the report, Wiktor Warchalowski, CEO and co-founder of Airly, says that “if air pollution is turning out to be a big contributor to coronavirus spread and/or death rates, the epidemic may end up making people more willing to do something about dirty air and climate change.”\"}]},{\"type\":\"image\",\"url\":\"https://i2.wp.com/www.middleeastmonitor.com/wp-content/uploads/2020/03/20200302_2_41147361_52707838.jpg?resize=1200%2C800&quality=85&strip=all&ssl=1\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"One policy implemented in Poland to reduce the coronavirus outbreak has been the enforced wearing of face coverings in public. Here, people in Rome walk down the street in facemasks. Image courtesy of Barış Seçkin. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"For Airly’s Marcin Gnat the current air in Poland is “far from healthy and clean” - despite some improvement in pollutants from road traffic.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“During the first month of the lockdown when the temperatures were below zero, we saw severe pollution coming from coal-based home heating in Poland, rubbish dump fires in Romania or more recently forest fires in Ukraine,” he explains.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"But he has hopes that the pandemic will prompt a new attitude in Poland and abroad towards clean air and the natural world. “Coronavirus made people realise that as human beings we are really connected to nature”, he says. “We must act and realise that taking care of our planet must be the number one goal for every one of us.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Piotr and Polish Smog Alert are working towards this goal, with local Smog Alert teams campaigning online. Recently, he says, they have been fighting for a change in regional air quality plans, proposing support for people to remove their old coal and wood burners. They have also just started a campaign focusing on NO² concentrations and reducing car traffic in major Polish cities.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"One policy implemented in Poland to reduce the coronavirus outbreak has been the enforced wearing of face coverings in public. Piotr hopes that measures like these might end up increasing understanding of climate change in the long run, raising awareness of the dangers of pollution.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“Air pollution has a direct impact on our health immunity and affects the development of cardiovascular and respiratory diseases,” he says. “So the connection between air pollution and COVID-19 is highly probable.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"And Marcin agrees.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“In the case of the masks, I’m sure that people understand that you don’t have to see the threat to realise it can be bad for your health. Now we are protecting each other from coronavirus and I’m sure we won't hesitate to protect ourselves from smog, when the situation gets really bad. But hopefully, in case of air pollution something will finally change for good and we won’t have to use any face cover anymore.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“But before this happens - there is a lot of work up ahead for all of us.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\",\"italic\":true},{\"type\":\"link\",\"url\":\"https://jcbretan.journoportfolio.com/\",\"children\":[{\"text\":\"Juliette Bretan \",\"italic\":true}]},{\"text\":\"has written extensively on Eastern Europe, particularly Poland. She is a contributor to \",\"italic\":true},{\"text\":\"BBC World Service \"},{\"text\":\"and \",\"italic\":true},{\"text\":\"The Sunday Times\"},{\"text\":\". Follow her on \",\"italic\":true},{\"type\":\"link\",\"url\":\"https://twitter.com/JCBretan\",\"children\":[{\"text\":\"Twitter\",\"italic\":true}]},{\"text\":\".\"},{\"type\":\"link\",\"url\":\"https://jcbretan.journoportfolio.com/\",\"children\":[{\"text\":\"\"}]},{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Featured image courtesy of Kris Duda. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\"}]}]","approved":true,"featuredImage":"https://www.boell.de/sites/default/files/uploads/2015/11/coal_mine_poland_0.jpg","address":null,"longitude":21.0122287,"latitude":52.2296756},{"id":"ck9tyubin000f07034ndk4kqj","title":"The healers of Chhattisgarh ","subtitle":"Indigenous healers in central India are struggling in the face of legal and environmental challenges.","createdAt":"2020-05-05T13:46:03.576Z","updatedAt":"2020-05-05T21:10:16.793Z","author":"Ankita Anand","bio":null,"content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"When the \"},{\"type\":\"link\",\"url\":\"http://www.ielrc.org/content/e0618.pdf\",\"children\":[{\"text\":\"Forest Rights Act\"}]},{\"text\":\" was passed in India in 2006, it was identified as an ‘act to recognise and vest the forest rights and occupation in forest land in forest-dwelling Scheduled Tribes and other traditional forest dwellers, who have been residing in such forests for generations but whose rights could not be recorded . . .’\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The law also admitted that ‘the forest rights on ancestral lands and their habitat were not adequately recognised in the consolidation of State forests during the colonial period as well as in independent India resulting in historical injustice to the forest dwelling Scheduled Tribes and other traditional forest dwellers, who are integral to the very survival and sustainability of the forest ecosystem . . .’\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Despite this legislative recognition, the lives of the indigenous people of India - who largely depend on forests for their livelihood - have not been easy. The traditional medicine people of the central state of Chhattisgarh, for example, are struggling to maintain their way of life in the face of legal and environmental challenges. \"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1588683769/Mane_Singh_Kavde_a_traditional_healer_ppz3be.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Mane Singh Kavde, a traditional healer. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The role of healers, who use forest plants and produce to cure patients, is a well-established part of traditional wisdom in Chhattisgarh. The Baiga, a specific indigenous group in the state, are - according to local NGO \"},{\"type\":\"link\",\"url\":\"http://www.idrf.org/samerth/\",\"children\":[{\"text\":\"Samerth Charitable Trust\"}]},{\"text\":\" - ‘very famous for the skill of traditional healing and treatment with herbal medicines.’ Their medicinal knowledge is so respected ‘that many outsiders also consider consulting Baiga for healing and curing many long term illnesses.’ \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"However, at present, not just Baigas but healers of all indigenous groups face a range of challenges related to laws, livelihoods, and climate change.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Despite the Forest Rights Act - designed to protect their historical land rights - the people of Chhattisgarh have constantly faced the threat of land acquisitions and evictions. Their hold on the land is so tenuous that at times these healers find themselves denied access to forests by forest guards or officials. As a result, they are unable to source the produce they need for their practice. When they do go out to forage for medicines, they are faced with scarcity caused by deforestation, and have to contend with the fact that a lot of forest produce now goes for large-scale commercial sale. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“Climate change has caused imbalance in biodiversity, leading to the disappearance of some flora from the forests of Chhattisgarh,” shares Dr Manjeet Kaur Bal, who works with Samerth Charitable Trust. “Apart from the fact that forests are not getting adequately protected, it is also that the traditional wisdom is not getting transferred to the younger generation because this knowledge is not formalised. Sure, they still know how to treat a simple wound, or about a healthy drink that should be given to a new mother, but not necessarily a lot beyond that. This ancestral, community wisdom is not fully approved in the scientific community, and does not enjoy the respect it deserves in society. In such a scenario, migrating and working on construction sites seems like a better option to the youth.” \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"In different parts of the world now, some recognition has been given to the value of indigenous wisdom. There has been a call to collaborate with these communities to change the way we inhabit our planet, and some governments have invited them for consultations on issues like climate resilience. But in the meantime the practitioners of the knowledge themselves  - like the healers of Chhattisgarh - must struggle to hold on to their practice, and to the land and natural resources that enable them to do their work. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\",\"italic\":true},{\"type\":\"link\",\"url\":\"http://anandankita.blogspot.com/\",\"children\":[{\"text\":\"Ankita Anand\",\"italic\":true}]},{\"text\":\" is an independent journalist based in Delhi. Since 2018, she has been reporting on land and indigenous community rights from the state of Chhattisgarh in central India.\",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Images courtesy of Ankita Anand. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\"}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1588683791/A_pond_and_a_view_of_a_forest_in_Kanker_district_Chhattisgarh_aiwnnm.jpg","address":null,"longitude":81.8661442,"latitude":21.2786567},{"id":"ck9uebczu00ct070385ivo6bf","title":"Power for People","subtitle":"The Local Electricity Bill signals new hope for sourcing renewable energy locally.","createdAt":"2020-05-05T20:59:12.906Z","updatedAt":"2020-05-05T21:07:14.118Z","author":"Florence Wildblood","bio":null,"content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"“You want to buy locally baked bread? You can. You want to buy locally brewed beer? You can. You want to buy locally generated, clean energy? You can’t.” \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Why not? \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"At the end of this month, the \"},{\"type\":\"link\",\"url\":\"https://powerforpeople.org.uk/the-local-electricity-bill/\",\"children\":[{\"text\":\"Local Electricity Bill \"}]},{\"text\":\"will be brought before parliament. If made law, it would give community-scale renewable energy a big boost – enabling generators to sell their energy to the people around them. Steve Shaw, director at the NGO behind all this, \"},{\"type\":\"link\",\"url\":\"https://powerforpeople.org.uk/\",\"children\":[{\"text\":\"Power For People\"}]},{\"text\":\", is keen to spread the word about the potential impact of this underreported bill – at a time when we’re learning the value of our communities more than ever. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“There is huge potential for communities across the country to generate clean energy and to sell that energy directly to local people and local businesses.”, he says. “If this happened it would create local economic benefits like more skilled jobs, make local economies more resilient and help us meet our climate change targets.” \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Power For People campaign for a transition to 100% clean energy that benefits individual communities. They’re calling for an energy revolution which, rather than leaving people jobless, ignites local economies. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"This recent campaign for a Local Electricity Act would compel OFGEM to create a Right to Local Supply - ensuring that smaller energy companies only face setup and running costs proportionate to the scale of their business. You could be getting your electricity from a nearby school or sports hall with solar panels, rather than the national grid. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"At the moment, Power For People say, community energy providers have to pay disproportionate costs and deal with unfair regulations. Companies that should thrive, given public enthusiasm for renewable energy, are falling at the first hurdle. Because of an outdated energy market structure, they struggle to stay financially viable. According to Cumbria’s \"},{\"type\":\"link\",\"url\":\"http://www.communityenergycumbria.co.uk/projects/burneside/\",\"children\":[{\"text\":\"Burneside Community Energy\"}]},{\"text\":\", for example, “setting up as a licensed local supplier would certainly be much more attractive if the financial and bureaucratic hurdles were removed or significantly lowered. Everything that we do in community energy is a fight.” \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“The Local Electricity Bill, if made law,” Shaw continues, “would remove these blocks and unleash the remarkable potential for local communities to benefit from clean, local energy.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"At the moment, Power for People have a cross-party group of 116 MPs  - from Harriet Harman to Zac Goldsmith - on side, but to get the bill through parliament they will need to gain the support of a lot more. If you want to support them, you can write a letter to your MP, or find out more \"},{\"type\":\"link\",\"url\":\"https://powerforpeople.org.uk/sign-up/\",\"children\":[{\"text\":\"here\"}]},{\"text\":\". \"}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1588712433/PFP_IMAGE_OVESCO_1_osf0gi.jpg","address":null,"longitude":-0.1248092,"latitude":51.4994794},{"id":"ck9zaw6ii00170794mzaywf10","title":"The singular Wilfredo Benjamin","subtitle":"Jon Bonfiglio profiles his friend and colleague Wildo, a man famous in the northeast Dominican Republic for unconventional climate activism.","createdAt":"2020-05-09T07:22:16.685Z","updatedAt":"2020-05-09T17:04:50.043Z","author":"Jon Bonfiglio","bio":null,"content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"He thinks it was about the age of 11, when he started noticing the lies. At first it was skin colour, how at school the teachers would teach Spanish and native Taíno history - with never even a mention of the African slaves that were shipped to Hispaniola - and how he would look at the figures in the text books, then down at the black skin on his arm, and know that he was no product of that taught classroom history. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Then at church on Sundays, how his father would look him in the eyes when he spoke about God, challenging him directly, answering his questions by telling him he would come to understand when he was older. It would generate in him a deep uneasiness, one he would only come to fully recognise in adulthood, when in the company of politicians or salesmen. Still later, when his family came across a Haitian for the first time on an empty road and they reacted as though he was an entirely different species, when in fact all that 12-year-old Wilfredo saw was a young man who looked exactly like his older brother Alfredo.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“The Dominican Republic,” he says, “and within it Samaná, my place of birth, are among the most beautiful places on earth, tropically speaking.” \"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"He is a holistic climate change activist: he protests the local landfill, then works as a conservationist when the Humpback whales visit in the winter. He is an educator, demonstrator, project leader, general nuisance, benevolent ear or angry voice. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"There is little doubt Wildo was once a boy of and is now a man of the tropics, walking with barefoot ease across aggressive surfaces, turning to coax you forward to his advanced position with the kind of wide, genuine smile which would have people crossing to the other side of the road in New York or London. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“I come from the African slaves who were brought here, we all do, look at us,” he signals passers-by with his arms, “and still even now very few people want to talk about it. Our annual Afro festival - we celebrate the hair,” - that grin again - “is only just getting off the ground.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Festivals are special to Wilfredo; they’re a way of channelling positivity in the community towards certain socio-environmental ends. In keeping with the man, they are seemingly interminable in number. On top of the Afro festival, there is one that celebrates the coconut as a versatile and plentiful resource (in his youth, Wildo set up a school for coconut artisanry) and another - the now regionally famous Quelonios festival - celebrating turtle conservation. The latter takes place every January on a picture postcard beach – one of many on Samaná, which in itself is a place where you really have to struggle to find a view which would be unpalatable to whoever happens to be the Greek god of aesthetics.\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1589007537/WhatsApp_Image_2020-05-04_at_18.09.19_efaqkr.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Examples of coconut artisanry. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Wildo’s Samaná is a spit of land in the northeast of the Dominican Republic, an area historically isolated from the rest of the country. As a result of this historical and geographical ‘islanding’, it retains a uniquely hybridised culture – most obvious in its cuisine (from ginger beer and gateaux) and languages. The Samanenses are the only remaining inhabitants of the Dominican Republic who speak not just English and Spanish but also an evolved creole, known locally as Patua Samané. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Because of shifting weather patterns, there is the usual dizzying list of fires – but more locally recognisable is the great recent swell of suffocating tidal Sargasso. And, of course, there is also overfishing and good old-fashioned ocean pollution, because the beaches look great from a distance, but as soon as you get up close…\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"As soon as you get up close anywhere these days, there we are, our wake reflected back at us. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"And perhaps a better measure of our times is not the waste itself but how we have become tolerant of its exponential growth. It’s as though the only thing that can now move and surprise us is the actual apocalypse, rather than incremental steps towards the event. Was there ever a time when we were better at pre-empting the fire than fighting the flames? \"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1589007869/WhatsApp_Image_2020-05-04_at_18.09.19_1_afhoww.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The artisanry team. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"These are not perspectives that the Wilfredo - speeder of the plough, whichever diverse role he happens to find himself in - would countenance. He is a holistic climate change activist: he protests the local landfill, then works as a conservationist when the Humpback whales visit in the winter. He is an educator (when he is allowed into schools), demonstrator, project leader, general nuisance, benevolent ear or angry voice. Diverse roles as seen from a distance, perhaps, but really best understood locally in a context of island economy, where an individual hardly ever has a single function but rather cross-societal purposes. They plug whichever gaps are needed – a broad human rather than singular industrial cog. \"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"The depth of crisis is when we need the clearest vision, and the truth is that the lighthouses - the guiding lights - are already out there, we just need to bother to look. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Somehow, despite constantly needling Samanense society, Wildo the man continues to be broadly, infectiously loved. His peers occasionally roll their eyes at his ideas, but in reality this is a reaction to their own apathy rather than his seriousness. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"He’s the kind of man who nobody quite knows where to place but who when finally absent will be awarded processions and public recognition, by the same people who wish now that he would go away and be a little quieter about everything. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Because, sometimes, it is only after the event, that we are able to recognise its fundamentals. “In hindsight,” as we are fond of saying. Except it’s a trick we play on ourselves, because in hindsight the thing is over, done, past; it’s easy then, and becomes nothing more than a debating technique. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The depth of crisis is when we need the clearest vision, and the truth is that the lighthouses - the guiding lights - are already out there, we just need to bother to look. \"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1589007999/WhatsApp_Image_2020-05-01_at_16.31.23_oabtpp.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Jon Bonfiglio lives in Campeche, Mexico. He is Latin America Correspondent for talkRADIO and covers news, politics & environment in the region for a variety of other news outlets and periodicals.\",\"italic\":true},{\"text\":\" \"}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1589009237/WhatsApp_Image_2020-05-04_at_19.56.30_j4gsac.jpg","address":null,"longitude":-69.3387664,"latitude":19.2030757},{"id":"cka6gqrs9000r07827twog1qd","title":"Takataka Plastics","subtitle":"Using recycled plastic to make face shields in Uganda.","createdAt":"2020-05-14T07:40:25.255Z","updatedAt":"2020-05-16T11:48:54.909Z","author":"Eliza Scott","bio":"","content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"In the face of a global shortage of PPE essential for protecting health workers, countries reliant on imported PPE do not receive enough. This is the case in Uganda, where the available PPE is sold at a greatly inflated price; it is difficult for hospitals to purchase, leaving the population worryingly exposed. Hospital leaders have described this as a time of “intense frustration and exasperation” as more and more key workers die every day across the globe. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\"},{\"type\":\"link\",\"url\":\"https://www.takatakaplastics.com/\",\"children\":[{\"text\":\"Takataka Plastics \"}]},{\"text\":\"is the brainchild of environmental activist Peter Okwoko and engineer Paige Balcom. Paige first visited Gulu, Uganda in 2016 on a Fullbright grant, and returned a few years later to launch Takataka Plastics with Peter. Their aim is to locally transform ‘plastic waste into quality and affordable construction materials’, all the while creating jobs for Ugandans and ‘closing a loop in the circular economy’. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Takataka means 'waste' in Swahili and Peter and Paige were intent on recycling some of Uganda’s abundant plastic waste. The country generates 600 metric tonnes a day; 50% is not collected nationally, and 80% is not collected in Gulu. The organisation consists of five full-time workers and also employs local young people from backgrounds of human trafficking and exploitation.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"As the coronavirus spread to Africa, Peter and Paige quickly recognised that the “hospitals were woefully under-equipped”, most with “no face shields for their staff”. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“The main government hospital in Gulu has one oxygen bed, which doesn’t even work. It has virtually no personal protective equipment; an N95 respirator is unheard of. One bar of soap is supposed to be used to clean an entire ward for a week.” \"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1589440989/95788355_155704299268670_2387450652012838912_n_ck9t0s.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"In response, they investigated the face shield market and with one of their engineers, made a prototype by hand from their recycled plastic, using staples, binder shield covers, foam from mattresses and other materials. They spent three days developing samples to take to a local clinic for testing. The feedback from the doctors was positive: “they really liked it, and one said, ‘I don’t even feel like taking it off’”. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"At the moment, the handmade visors cost 80 cents to make. However, with many orders coming in from local hospitals, Peter and Paige have ordered machinery with the capability of making 400 shields a day, costing 25 cents each. The new injection machine from Austria heats the shredded flakes of plastic waste without releasing toxic fumes, and injects the melted plastic into a mould which can then be shaped into the desired product. As an added benefit, this machine has enabled the organisation to hire nine more young people - six of whom have experienced homelessness. They are receiving free food as well as accommodation at the space given to Takataka Plastics by their partner Hashtag Gulu.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"As the Ugandan government health facilities have no budget for face shields and cannot purchase those manufactured by Takataka Plastics, Peter and Paige have set up a \"},{\"type\":\"link\",\"url\":\"https://www.gofundme.com/f/help-protect-ugandan-doctors-fighting-covid19?utm_medium=copy_link&utm_source=customer&utm_campaign=p_lico+share-sheet\",\"children\":[{\"text\":\"GoFundMe page\"}]},{\"text\":\". They have raised $2,790 of their $9,000 target, and hope that they can “make the shields in time to fight COVID-19 in Uganda and have the flexibility to make other medical parts, if needed.” \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"An update from yesterday reads, \\\"we’ve currently donated a few face shields to three health facilities in Gulu and are ramping up production to give more. The District Health Officer has requested for more than 600 face shields for all the health facilities in Gulu, and we keep receiving more orders.\\\" \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"There have been 139 confirmed coronavirus cases in Uganda, a statistic that could prove far higher due to inadequate testing. Paige and Peter say they are glad to have the team and resources to be able to help – and hope to achieve more. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Eliza Scott is from London and works at \",\"italic\":true},{\"type\":\"link\",\"url\":\"https://www.rapidinnovation.co.uk/\",\"children\":[{\"text\":\"Rapid Innovation Group\",\"italic\":true}]},{\"text\":\", commercialising sustainable technologies, and \",\"italic\":true},{\"type\":\"link\",\"url\":\"https://thefelixproject.org/\",\"children\":[{\"text\":\"The Felix Project\",\"italic\":true}]},{\"text\":\", a charity fighting hunger and food waste. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Images courtesy of Takataka Plastics. \",\"italic\":true}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1589440944/Screen_Shot_2020-05-14_at_08.21.46_t8m8gr.png","address":null,"longitude":32.2880726,"latitude":2.7724038},{"id":"cka9iklaf000707936ya0pvep","title":"New Zealand’s capital of self-sufficiency ","subtitle":"What can we learn from Great Barrier Island.","createdAt":"2020-05-16T10:54:54.651Z","updatedAt":"2020-05-16T12:00:48.213Z","author":"Jasmine Balloch","bio":null,"content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"Great Barrier Island (Māori - Aotea) sits a four-hour ferry ride from Auckland and a view away from the Coromandel peninsula. The natural beauty of this island is endless; it’s a certified dark sky sanctuary and predator-free refuge for endangered birds with a heavy scattering of beaches, mountains and untouched bush. The Barrier is completely off-grid - thanks to its sheer remoteness and rough terrain. It has been noted for leading New Zealand in the use of solar power with the largest off-grid solar panel system in the country. With the majority of its homes powered by this resource, concern for the environment is right at the heart of what Great Barrier Island stands for. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"I spent the month of March on the island, staying with a couple who needed help around the house and garden. I lived in a home where water and electricity were harvested commodities and waste barely existed. Leftovers were consumed the following day, scraps fed to the chickens, cardboard boxes used for a worm farm, plastic milk bottles stuffed with non-recyclable plastics to use as bricks and glass jars repurposed to hold homemade condiments. The potential for copious amounts of household and garden waste diminished to less than a small grocery bag per week for five to six adults.  To accompany this education in rubbish reduction, my stay coincided with a 100 day stretch without rain; I quickly learnt the absurdity of letting water go down a sink. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"My hosts’ ingenuity with respect to waste is a real example to be followed – as is the island’s approach to environmental preservation in general. Look at \"},{\"type\":\"link\",\"url\":\"http://protectaotea.online/\",\"children\":[{\"text\":\"Protect Aotea\"}]},{\"text\":\":  a local organisation opposing the dumping of marine waste from Auckland harbours. The island has borne the brunt of the practice - essentially a cheap but unsustainable fix - for many years. However, residents did not take lightly to a proposed five times yearly increase in sediment dumping.  In December, protesters succeeded in winning two appeals at the High Court in Wellington, and have thus seen the plans effectively cancelled. The ruling came as a relief to local \"},{\"text\":\"iwi\",\"italic\":true},{\"text\":\" members, concerned with preserving the Barrier for future generations.\"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1589626085/Screen_Shot_2020-05-16_at_11.47.00_tsoavw.png\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Community allows the Barrier to thrive. The acquisition of fish is just one example: fresh fish cannot be purchased on the island, so you must be a keen fisherman or know one if you want to have fresh fish for dinner. This has created a barter-type system, where home grown veg or a DIY helping hand may be exchanged for said fish. To add to this, little public transport and the price of fuel has normalised the practice of hitchhiking; the local church ‘Opp Shop’ is known as the place to go for donating unwanted items; and the food waste from the pub is donated to feed the chickens. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Island living can make everyday actions a little harder, but it foregrounds the consequences of all our actions within conscious thought. All rubbish and recycling must be transported to Auckland and supplies are delivered from there too, resulting in a collective push to be mindful of food usage and waste production. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Repurposing waste and sourcing a portion of food locally - through growing it or buying close to home – is a first step to being more self-sufficient. As we spend more time at home through this pandemic, we’re all noticing how much waste even just one household produces. Now can be the opportunity to reinvent what we do with it, taking inspiration from around the world – starting at Great Barrier Island. \"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1589626288/Screen_Shot_2020-05-16_at_11.46.37_mm5lap.png\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"But can something that’s effective on an island of 1000 inhabitants really be employed in heavily-populated cities? Yes, if we call for a redesign of the system to further encompass the circular economy. As we come out of the coronavirus pandemic, we will see a unique opportunity to set this in motion. A circular economy model brings with it the creation of new jobs and industry – a priority if we are to move forward from this crisis with environmental concern at the forefront.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Two main messages can be taken from the Barrier and those who call it home: \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"1. Protect what is yours. Fight for the preservation of your home, safeguarding it for future generations. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"2. Living more self-sufficiently and sustainably is possible, and can work alongside a thriving economy  – if we’re willing to put the effort in. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Jasmine Balloch is about to start an Msc in Control of Infectious Diseases at the London School of Hygiene and Tropical Medicine. She has worked at the University of Arizona. \",\"italic\":true}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1589629845/Screen_Shot_2020-05-16_at_11.46.17_uzpdsl.png","address":null,"longitude":175.4169211,"latitude":-36.1972824},{"id":"ckacw49x5000o07180i7ldbdj","title":"One step at a time","subtitle":"Ethical footwear brand Flamingos’ Life is a fashionable force for good","createdAt":"2020-05-18T19:37:26.558Z","updatedAt":"2020-05-18T19:43:11.447Z","author":"Abi Malins","bio":"","content":"[{\"type\":\"paragraph\",\"children\":[{\"text\":\"Brought up in the family business of footwear, Carlos García Sánchez always knew his own venture would revolve around social and environmental responsibility. In 2015, he founded \"},{\"type\":\"link\",\"url\":\"https://www.en.flamingoslife.com/\",\"children\":[{\"text\":\"Flamingos’ Life\"}]},{\"text\":\", an ecologically and ethically conscious footwear brand.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Organic, pesticide-free cotton, recycled plastic waste, natural corn residue and sustainably sourced rubber are handcrafted into Flamingos’ trainers, with absolutely no animal products involved. As the brand has developed, it’s also committed to tackling specific environmental and social issues with each new collection it releases.\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Take the Roland design, for example. Working in collaboration with the Brussels-based NGO Waste Free Oceans, local fishermen, recycling companies and political bodies, Flamingos’ Life is aiming to reduce, reuse and recycle plastic waste that’s polluting the world’s waters. \"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"“Five days before the [Spanish] state of emergency was announced we decided to work from home. It’s been really simple to adapt, with the technology available we’ve been able to keep all departments running at 100%,” says Carlos. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Each pair of Roland shoes contains roughly two recycled plastic bottles, giving polluting, wildlife-endangering plastic new life as a conscious fashion item. To date, the brand’s recycled \"},{\"type\":\"link\",\"url\":\"https://www.en.flamingoslife.com/pages/rsc-oceans\",\"children\":[{\"text\":\"over 21,000\"}]},{\"text\":\" plastic bottles. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The company’s most recent Rancho collection marks its move into using natural hemp, a material known for its low water consumption during growth, durability, and high CO2 absorption rate. “All that makes it an ideal alternative to leather or plastic, [which are] far more polluting,” Carlos tells me. \"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1589830383/Screen_Shot_2020-05-18_at_20.32.40_bd2dxg.png\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"The Roland shoe. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"For each Rancho pair that’s bought, Flamingos’ plants 5 trees in collaboration with NGO Eden Reforestation Projects. The joint initiative focuses on reforesting areas of Madagascar and Mozambique to preserve precious mangrove ecosystems, revive natural habitats for rare wildlife and provide local employment opportunities. Currently, the results stand at some \"},{\"type\":\"link\",\"url\":\"https://www.en.flamingoslife.com/pages/rsc-reforestation\",\"children\":[{\"text\":\"124,800 trees planted and 3,990 working hours \"}]},{\"text\":\"generated. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Carlos’ pro-environment convictions are adamant: “We’re literally killing the planet. We’ve been doing it for 50 years but the authorities concerned haven’t been aware or haven’t wanted to take sides.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"As well as promoting environmentally conscious fashion practices, Flamingos’ is holding the questionable ethics of the fashion industry to account. Fast fashion prioritises profit over fair payment and worker wellbeing, particularly as major brands outsource manufacturing to less wealthy areas of the world. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"In 2018, Flamingos’ took the decision to recentralise the brand’s entire production process. Moving manufacturing from Asia back to Carlos’ local city of Elche in southeastern Spain was an important step towards ensuring total transparency within the company’s supply chain. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Producing their trainers using local, artisanal and ethically sound Spanish companies ensures there’s no exploitation within Flamingos’ production processes. By arranging local suppliers for everything from textiles to shoeboxes, they’re also reducing their carbon footprint further. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Flamingos’ recent collaboration with sustainable fashion consultancy \"},{\"type\":\"link\",\"url\":\"https://www.bcomestudio.com/\",\"children\":[{\"text\":\"BCOME\"}]},{\"text\":\" has confirmed fair working conditions across its entire supply chain, from growing raw materials to cutting the \"},{\"type\":\"link\",\"url\":\"https://www.en.flamingoslife.com/pages/rsc-manufacture\",\"children\":[{\"text\":\"trainers’ signature ‘F’s\"}]},{\"text\":\". \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Scaling down to local production was a multi-impact decision at the time, reinforcing the brand’s climate-conscious and ethical approach. One additional, unforeseen element of that change is its direct impact on Flamingos’ ability to stay up and running during coronavirus lockdown. \"}]},{\"type\":\"image\",\"url\":\"https://res.cloudinary.com/bazkingdon/image/upload/v1589830550/OCEANS-03_l4qwo9.jpg\",\"children\":[{\"text\":\"\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Working towards waste-free oceans. \",\"italic\":true}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“Five days before the [Spanish] state of emergency was announced we decided to work from home. It’s been really simple to adapt, with the technology available we’ve been able to keep all departments running at 100%,” says Carlos. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Asked how the pandemic has affected the brand’s sustainability goals, Carlos is clear that there’s a lot the fashion sector, as well as society at large, can learn from this unprecedented situation. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“We can take positive lessons from the pandemic (with all due respect and empathy towards those who have suffered or whose relatives have fallen ill). We have to ask ourselves if the life we were leading was the right one to be healthy and happy.”\"}]},{\"type\":\"block-quote\",\"children\":[{\"text\":\"“I think the role of the state is going to become fundamental to enabling us to save the planet in the coming years. It’s an effort all institutions have to make: state, businesses and consumers, all for one.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Carlos has been following the positive environmental impact of lockdown closely, as dramatic reductions in air, sea and road travel – for both goods and people – has had a significant effect. “It’s let the planet breathe,” he says. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"But for real change to come from this crisis, there needs to be a consciously collaborative effort to change the priorities of regulating authorities, fashion companies and consumers, Carlos tells me. \"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"“I think the role of the state is going to become fundamental to enabling us to save the planet in the coming years. It’s an effort all institutions have to make: state, businesses and consumers, all for one.”\"}]},{\"type\":\"paragraph\",\"children\":[{\"text\":\"Abi Malins is a writer and translator based in Amsterdam. You can follow her on \",\"italic\":true},{\"type\":\"link\",\"url\":\"https://twitter.com/AbiMalins\",\"children\":[{\"text\":\"Twitter\",\"italic\":true}]},{\"text\":\".\",\"italic\":true}]}]","approved":true,"featuredImage":"https://res.cloudinary.com/bazkingdon/image/upload/v1589830093/1920x1280_MAIZ_s2omtb.jpg","address":null,"longitude":-0.7125608,"latitude":38.2699329}]